<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="About.aspx.cs" Inherits="_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="Content1" Runat="Server">
    <p>
        <br />
    </p>
    <p>
        <span style="font-size:14px;">فکر اولیه راه اندازی فروشگاه اینترنتی دیجی شاپ به 
        سالهای ۸۴ و ۸۵ بر می گردد که به دلیل مهیا نبودن زیرساخت لازم در کشور تا سال ۸۹ 
        مسکوت ماند. از سال ۸۹ تا ۹۰ مطالعات کارشناسی و تحلیل بازار فروش اینترنتی کشور 
        انجام و نهایتا در سال ۹۰ اولین گام اجرایی در مسیر راه اندازی فروشگاه اینترنتی 
        دیجی شاپ برداشته شد. از مهمترین نقاط قوت این مجموعه در کنار هم قرار گرفتن تیمی 
        با تجربه، شناخته شده و خبره در حوزه IT و تیمی برجسته در حوزه اقتصادی و مارکتینگ 
        بود. این تیم پس از راه اندازی شرکت و در یک بازه زمانی تقریبا دو ساله وب سایت 
        فروشگاه اینترنتی دیجی شاپ را در خرداد سال ۹۲ راه اندازی نمود.</span></p>
    <p>
        <span style="font-size:14px;">استراتژی مدیران دیجی شاپ از همان ابتدا خلق بیشترین 
        مزیت برای مشتریان و تامین رضایت حداکثری آنها بود. آنها موفقیت خود را صرفا در گرو 
        رضایت مشتریان خود می دانستند، زیرا آگاه بودند که در دنیای کنونی و با وسایل 
        ارتباطی پیشرفته و گسترش شبکه های اجتماعی، رضایت مشتریان تنها برگ برنده آنها 
        خواهد بود و لذا سعی نمودند بجای صرف بودجه های کلان برای تبلیغات، تمرکز و بودجه 
        خود را صرف تامین حداکثر رضایت مشتریان کنند.</span></p>
    <p>
        <span style="font-size:14px;">عرضه محصولات با کمترین قیمت و با کمترین حاشیه سود، 
        عرضه محصولات مختلف با تنوع بالا در برندها، عرضه محصولات برندهای معتبر و شناخته 
        شده با گارانتی های اصلی، ارسال سریع حتی در مورد کالاهای حجیم (، راه اندازی یک وب 
        سایت با امکانات فنی کامل و کاربرپسند برای سهولت استفاده توسط مشتریان، روشهای 
        ارسال متعدد برای انتخاب توسط مشتریان، سیستم هوشمند پیگیری سفارشات در کنار سایر 
        امکانات منحصر به فردی که برای تامین رضایت مشتریان به مرور زمان توسط این فروشگاه 
        ارائه خواهد شد، نشان دهنده رویکرد جدیدی در بین فروشگاه های اینترنتی می باشد.</span></p>
    <br />
</asp:Content>

